<!Doctype HTML>
<html lang="es">
	<head>
		<title>R&iacute;o Cuarto Taxi</title>
		<link rel="shortcut icon" href="imagenes/icon.ico" type="image/x-icon"/> 
		<meta charset="UTF-8">
		<meta name="viewport" content="initial-scale=1.0, user-scalable=no" />
		<meta name="description" content="R&iacute;o Cuarto Taxi se trata de una aplicaci&oacute;n sencilla y f&aacute;cil de para solicitar taxis o remises en la ciudad de R&iacute;o Cuarto, C&oacute;rdoba, Argentina.">
		<meta name="keywords" contenct="HTML5, CSS3, Javascript, PHP">
		<link rel="stylesheet" href="css/acercaDe.css">	
	</head>
	<body>
		<div id="agrupar">
		<nav id="menu">
			<ul>
				<li><figure><img src="imagenes/logo64.png"></figure></li>
				<li><a href="index.php">inicio</a></li>
				<li>Acerca de</li>
				<li><a href="contacto.html">Contacto</a></li>
			</ul>
		</nav>
		<section id="texto">
			<p>
			&#191;Qu&eacute; es R&iacute;o Cuarto Taxi?</p>
			<br>
			<p>R&iacute;o Cuarto Taxi se trata de una aplicaci&oacute;n sencilla y f&aacute;cil de para solicitar taxis o remises en la ciudad de R&iacute;o Cuarto, C&oacute;rdoba, Argentina.</p>
			<br>
			<p>&#191;Qui&eacute;n es el creador?</p>
<br>
<p>Jacinto Jaimez, estudiantes de la carrera de Ciencias de la Computaci&oacute;n de la Universidad Nacional de R&iacute;o Cuarto y Co-Fundador de <a href="https://www.facebook.com/TecProSoftware">Tec-Pro Software.</a></p>
<br>
<p>&#191;C&oacute;mo pido un taxi o rem&iacute;s?</p>
<br>
<p>
Ingresamos a la p&aacute;gina de inicio, completamos la direcci&oacute;n de origen y la de destino, esta &uacute;ltima es opcional.
Luego damos clic en el bot&oacute;n buscar direcci&oacute;n, corroboramos que la direcci&oacute;n indicada en el mapa sea la correcta, de no ser as&iacute;, la acomodamos arrastrando el marcador.</p>
<br>
<p>
<img src="imagenes/tuto1.png"></p>
<br>
<p>
Una vez ingresado la direcci&oacute;n y corroborado que el mapa muestre la direcci&oacute;n correcta, seleccionamos la empresa de taxi o rem&iacute;s a la cual deseamos solicitar el servicio y la cantidad de pasajeros. La cantidad de personas m&aacute;ximas por auto es de cuatro.</p>
<br>
<p>
<img src="imagenes/tuto2.png"></p>
<br>
<p>
Luego marcamos las opciones si deseamos fumar dentro del auto o si deseamos conversar con el ch&oacute;fer.
Por &uacute;ltimo hacemos clic en el bot&oacute;n Pedir.</p>
<br>
<p>
<img src="imagenes/tuto3.png"></p>
<br>
<p>
<img src="imagenes/tuto4.png"></p>
<br>
<p>
Luego de unos minutos nos saldr&aacute; un cartel indicando la cantidad de minutos que tardara el auto en estar fuera de nuestra casa.</p>
<br>
<p>
<img src="imagenes/tuto5.png"></p>
<br>
<p>
Cundo el coche este fuera de nuestra casa, la web nuevamente mostrar&aacute; un cartel, avis&aacute;ndonos de esto.</p>
<br>
<p>
<img src="imagenes/tuto6.png"></p>
<br>
<p>Tengo una central, &#191;c&oacute;mo accedo a este servicio?</p>
<br>
<p>Envi&aacute;ndonos un email mediante nuestro <a href="contacto.html">formulario de contacto.</a></p>
</section>		
		</div>	
	</body>
</html>